Repository: mrlouf/TMcleaner
Catalog: BackupSaab.tmx
Source language: de_ch
Languages: fr_ch

source: Gripen E mit Immatrikulation 39-8 identifiziert rasch und kann Entwarnung geben.
fr_ch: Le Gripen E immatriculé 39-8 procède rapidement à l’identification et peut mettre fin à l’alerte.

source: Schweden und Brasilien haben als Erstkunden bereits insgesamt rund 100 modernste Kampfflugzeuge des Typs Gripen E bestellt.
fr_ch: Premiers clients sur la liste, la Suède et le Brésil ont d’ores et déjà passé commande d’une centaine d’avions de combat ultramodernes de modèle Gripen E.

source: Dieser befindet sich seit Anfang 2019 in Serienproduktion – erste Auslieferung dieses Jahr, in 2019.
fr_ch: La production de série a commencé début 2019 et les premières livraisons sont prévues pour le courant de l’année.

source: Geschätzter [Vorname Nachname]
fr_ch: Monsieur [Nom],

source: In den vergangenen Monaten und Jahren durften wir Ihnen im Rahmen der Beschaffung neuer Kampfflugzeuge für die Schweiz verschiedenste attraktive Möglichkeiten zur industriellen Zusammenarbeit mit Saab präsentieren.
fr_ch: Au cours des mois et années passés, nous avons eu l’occasion, dans le cadre de l’acquisition de nouveaux avions de combat pour la Suisse, de vous présenter différentes options attractives de collaboration industrielle avec Saab.

source: Diese Geschäftsmöglichkeiten mit Ihnen zu entwickeln hat uns nicht nur inspiriert, sondern gleichzeitig bei über 40 Schweizer Unternehmen ein substantielles Auftragsvolumen generiert.
fr_ch: Véritable source d’inspiration pour nous, le développement de ces opportunités commerciales à vos côtés a également généré un volume de commandes substantiel pour plus de 40 entreprises suisses.

source: Am 13. Juni 2019 jedoch sah sich Saab gezwungen, die Teilnahme an den Flugtests in Payerne abzusagen.
fr_ch: Pourtant le 13 juin 2019, Saab a dû renoncer à participer aux tests de vol à Payerne.

source: Das eidgenössische Bundesamt für Rüstung armasuisse hatte Saab kurz zuvor formell empfohlen, mit Gripen E nicht an der Flug- und Bodenerprobung in der Schweiz teilzunehmen.
fr_ch: Peu de temps auparavant, l’Office fédéral de l’armement armasuisse avait formellement recommandé à Saab de retirer le Gripen E des essais en vol et au sol en Suisse.

source: Wie geht es nun weiter?
fr_ch: Et maintenant ?

source: Gripen E befindet sich seit dem Erstflug 2017 in der Qualifikations- und Erprobungsphase für die Kunden Schweden und Brasilien, und wird ab 2023 durch die Schwedische Luftwaffe operationell in Dienst gestellt.
fr_ch: Depuis son premier vol en 2017, le Gripen E se trouve dans la phase de qualification et d’essai pour la Suède et le Brésil, et entrera en service dès 2023 pour les opérations de l’armée de l’air suédoise.

source: Gripen ist weltweit bekannt für seine hohe Leistungsfähigkeit und seine tiefen Betriebs- und Instandhaltungskosten - Eigenschaften, die bei Gripen E und F weiter verbessert sind.
fr_ch: Le Gripen est mondialement connu pour sa haute performance et ses coûts de fonctionnement et d’entretien restreints. Autant de fonctionnalités qui ont été encore améliorées sur les Gripen E et F.

source: Die brasilianische Industrie wurde nach 2014 befähigt, den Gripen F-Doppelsitzer lokal zu entwickeln - ein Tatbeweis erfolgreicher industrieller Zusammenarbeit.
fr_ch: Après 2014, l’industrie brésilienne a été habilitée à développer localement le Gripen F biplace : la preuve d’une collaboration industrielle réussie.

source: Die geopolitische Position von Schweden als Herstellerland macht das Gripen-System zu einer hochmodernen, erschwinglichen und gangbaren Lösung für weitere Partnerländer, welche ihre Sicherheit in Zukunft mit der grösstmöglichen Eigenständigkeit wahren wollen.
fr_ch: La position géopolitique de la Suède en tant que pays constructeur fait du système Gripen une solution ultramoderne, abordable et accessible pour d’autres pays partenaires, désireux de préserver à l’avenir leur sécurité avec la plus grande autonomie possible.

source: Zusätzlich zum Flugzeugbau verfügt Saab über ein breites Spektrum an Produkten in den Bereichen der militärischen sowie der zivilen Sicherheit.
fr_ch: Parallèlement à la construction aéronautique, Saab dispose d’un large éventail de produits dans les domaines de la sécurité militaire mais aussi civile.

source: Saab gehört bei den Schlüsseltechnologien von Radarsystemen, ziviler Flugplatzüberwachung mittels Remote Tower Control Infrastrukturen und Cyber-Sicherheit zu den Weltmarktführern.
fr_ch: Saab est ainsi l’un des leaders mondiaux des technologies-clés que sont les systèmes de radar, la surveillance d’aérodromes civils au moyen d’infrastructures de Remote Tower Control, ou encore la cybersécurité.

source: Dafür wollen wir auf technologisch hochstehende und konkurrenzfähige Lieferanten zählen - auch aus der Schweiz.
fr_ch: Nous voulons donc pouvoir compter sur des fournisseurs compétitifs à la pointe de la technologie, y compris hors de Suisse.

source: Unsere lokalen Industriepartner profitieren von einer stets ehrlichen und transparenten Zusammenarbeit auf Augenhöhe, kombiniert mit weitreichendem Technologie- und Wissenstransfer bei Produktion, Instandhaltung und Support.
fr_ch: Nos partenaires industriels locaux bénéficient d’une collaboration honnête et transparente d’égal à égal, qui s’accompagne d’un vaste transfert de technologies et de compétences en matière de production, d’entretien et de support.

source: Innovation steht dabei stets an erster Stelle.
fr_ch: Une relation dans laquelle l’innovation a toujours la priorité.

source: Falls Sie in diesen Bereichen Möglichkeiten zur partnerschaftlichen Zusammenarbeit mit Saab sehen, freuen wir uns auf einen persönlichen Dialog und Austausch mit Ihnen.
fr_ch: Si vous entrevoyez la possibilité de coopérer avec Saab dans ces domaines, n’hésitez pas à vous manifester afin que nous puissions échanger et dialoguer.

source: Gerne stehen wir jederzeit für Fragen zur Verfügung.
fr_ch: Nous sommes à votre disposition pour toute question.

source: Für die wertvolle Zusammenarbeit mit Ihnen möchten wir uns herzlich bedanken und wünschen Ihnen und Ihren Angehörigen ein energiereiches gesundes neues Jahr.
fr_ch: Nous tenons à vous remercier chaleureusement pour la qualité de votre collaboration et vous souhaitons, ainsi qu’à vos proches, une année 2020 placée sous le signe de l'énergie et de la santé.

source: Den Gripen-Kalender 2020 mit attraktiven Bildern des smarten Fighters können Sie beziehen bei christian.trottmann@saabgroup.com.
fr_ch: L’édition 2020 du calendrier Gripen, avec des photos exclusives de l’intelligent chasseur, est disponible auprès de christian.trottmann@saabgroup.com.

source: Schweiz
fr_ch: Suisse

source: 3600 Thun
fr_ch: 3600 Thoune

source: Wählbarer Angriff von oben mit OTA (Overfly Top Attack) gegen gepanzerte Ziele und direkter Angriff gegen nicht gepanzerte Ziele wie andere Fahrzeuge und feindliche Truppen innerhalb von Gebäuden.
fr_ch: L’attaque peut intervenir par le haut (Overfly Top Attack) contre des cibles blindées ou de manière directe contre des cibles non blindées comme des véhicules ou des troupes ennemies à l’intérieur de bâtiments.

source: Das schultergestützte Panzerabwehr-Raketensystem NLAW (Next Generation Light Anti-tank Weapon) dient zur Neutralisierung von Panzern für leichte Streitkräfte, die in allen Umgebungen wie im überbauten Gebiet operieren.
fr_ch: Le missile antichar portable NLAW (Next Generation Light Anti-tank Weapon) sert à neutraliser des blindés et s’adresse aux forces armées légères qui opèrent dans tous les environnement, également dans les zones bâties.

source: Die Führung durch PLOS (Predicted Line Of Sight) und OTA bieten einfache Handhabung, Genauigkeit und hohe Wahrscheinlichkeit zur Neutralisierung von Zielen.
fr_ch: Le guidage par PLOS (Predicted Line Of Sight) et l’OTA garantissent un maniement facile, une précision élevée et une forte probabilité de neutralisation des cibles.

source: Das Unternehmen bedient den globalen Markt mit weltweit führenden Produkten, Dienstleistungen und Lösungen im Bereich der militärischen und zivilen Sicherheit.
fr_ch: L’entreprise fournit au marché global de la sécurité civile et militaire des produits, des prestations et des solutions leaders dans le monde entier.

source: In der Schweiz verfügt Saab über ein langjähriges, vielschichtiges und breites Lieferanten- und Kundennetzwerk im Bereich der zivilen und militärischen Sicherheit.
fr_ch: En Suisse, Saab dispose depuis longue date d’un vaste réseau de fournisseurs et de clients dans le domaine de la sécurité civile et militaire.

source: Contact us:
fr_ch: Contactez-nous:

source: Tel: +41 33 227 74 33
fr_ch: Tél.: +41 33 227 74 33

source: Saab hat Niederlassungen und Mitarbeitende auf allen Kontinenten der Welt.
fr_ch: Saab possède des filiales et emploie des collaborateurs sur tous les continents de la planète.

source: Durch innovatives, kollaboratives und pragmatisches Denken entwickelt, adaptiert und verbessert Saab laufend neue Technologien, um den sich ändernden Bedürfnissen der Kunden stets gerecht zu werden.
fr_ch: Grâce à une vision innovante, pragmatique et axée sur la collaboration, Saab développe, adapte et améliore en permanence de nouvelles technologies pour répondre aux besoins en constante évolution de ses clients.

source: Das Produktportfolio besteht aus G1X für die Luftverteidigung im Nahbereich, Giraffe AMB und Giraffe 4A für die Luftverteidigung im Mittel- und Fernbereich.
fr_ch: La gamme de produits comprend le radar G1X pour la défense aérienne de courte portée et les radars Giraffe AMB et Giraffe 4A pour la défense aérienne de moyenne et longue portée.

source: Portfolio
fr_ch: Gamme

source: Qualität - Präzision - Zuverlässigkeit
fr_ch: Qualité - Précision - Fiabilité

source: Qualität, Präzision und Zuverlässigkeit bilden die Eckwerte unseres Handelns.
fr_ch: La qualité, la précision et la fiabilité sont les valeurs au cœur de notre action.

source: Die Systeme eignen sich für internationale Flughäfen und auch kleinere Regionalflugplätze.
fr_ch: Ces systèmes conviennent à la fois aux grands aéroports internationaux et aux aéroports régionaux plus petits.

source: In der Schweiz beschäftigt Saab rund 70 Mitarbeitende am Standort Thun.
fr_ch: En Suisse, Saab emploie environ 70 collaborateurs sur son site de Thoune.

source: Saab bietet eine breite Palette von Lösungen für das Flugverkehrsmanagement, darunter integrierte Tower- und Überwachungssysteme und digitale Türme.
fr_ch: Saab offre une large gamme de solutions pour la gestion du trafic aérien, notamment des systèmes intégrés de tour de contrôle et de surveillance ainsi que des tours numériques.

source: Die Produktfamilie SM-EOD wird für die sichere Neutralisierung aller Arten von Landminen und nicht explodierten Kampfmitteln verwendet.
fr_ch: La gamme de produits SM-EOD est utilisée pour la neutralisation de tous types de mines terrestres et d’engins non explosés.

source: Alle Radare können zu Land und zu Wasser eingesetzt werden und erkennen alles von UAVs bis hin zu Hyperschall-Bedrohungen.
fr_ch: Tous les radars peuvent être utilisés au sol et en mer et détectent toutes les cibles, des drones jusqu’aux menaces hypersoniques.

source: RADARSYSTEME ZUR LUFTVERTEIDIGUNG
fr_ch: SYSTÈMES RADAR DE DÉFENSE AÉRIENNE

source: Der Einsatz erfolgt ohne physischen Kontakt mittels der hochpräzisen Hohlladung und neutralisiert Landminen von bis zu 1.000 kg.
fr_ch: L’utilisation s’effectue sans contact physique au moyen de la charge creuse de haute précision et permet la destruction de mines terrestres de jusqu’à 1000 kg.

source: Saab liefert seit 70 Jahren Radare für die Luftverteidigung.
fr_ch: Saab livre des radars pour la défense aérienne depuis 70 ans.

source: In mehr als 50 Ländern weltweit sorgt Technologie «Made in Switzerland» als Werkzeug der humanitären als auch in der militärischen Kampfmittelräumung aus dieser Welt einen sichereren Platz zu machen.
fr_ch: Utilisée dans plus de 50 pays, la technologie «Made in Switzerland» vise à rendre le monde plus sûr grâce à la destruction d’armes à des fins humanitaires et militaires.

source: Saab Bofors Dynamics Schweiz AG
fr_ch: Saab Bofors Dynamics Suisse SA

source: Saab Schweiz
fr_ch: Saab Suisse

source: Featured products:
fr_ch: Produits présentés:

source: AIR TRAFFIC MANAGEMENT
fr_ch: GESTION DU TRAFIC AÉRIEN

source: Heute beschäftigt das hochtechnologische Unternehmen Saab Bofors Dynamics Schweiz AG am Standort Thun 90 Mitarbeitende und entsprechende qualifizierte Spezialisten.
fr_ch: Spécialisée dans les technologies de pointe, l’entreprise Saab Bofors Dynamics Schweiz AG emploie actuellement 90 collaborateur·rice·s et expert·e·s sur le site de Thoune.

source: Heute wird Saab Bofors Dynamics Schweiz AG im Bereich von Sprengstoffbearbeitung und Entwicklung wehrtechnischer Effektoren weltweit als erstklassiges Kompetenzzentrum geschätzt.
fr_ch: Aujourd’hui, Saab Bofors Dynamics Schweiz AG a acquis le statut de centre de compétence de premier plan à l’échelle mondiale en matière de traitement des explosifs et de développement d’effecteurs dédiés au génie militaire.

source: In der Schweiz ist Saab Bofors Dynamics Schweiz AG Marktführer betreffend die Produktion von kampfwertgesteigerter Grosskalibermunition (Mörsergranaten) und Gefechtsköpfen für schultergestützte Systeme sowie mittlere Gefechtsköpfe für Lenkflugkörper (LFK).
fr_ch: Saab Bofors Dynamics Schweiz AG est le leader suisse de la production de munitions de gros calibre augmentant la puissance combative (obus de mortier), d’ogives pour systèmes portables et d’ogives centrales pour missiles.

source: Einhergehend mit den steigenden weltweiten Forderungen bezüglich Nachhaltigkeit von Produkten im Rüstungsbereich engagiert sich Saab bereits seit vielen Jahren.
fr_ch: Saab s’engage déjà depuis de nombreuses années dans les questions de développement durable en matière de production militaire et répond ainsi aux préoccupations mondiales actuelles.

source: Saab Bofors Dynamics Schweiz AG bezieht einen den Grossteil der Produkte über langjähre Lieferanten in der Schweiz und der angrenzenden Alpenregion.
fr_ch: Saab Bofors Dynamics Schweiz AG s’approvisionne majoritairement auprès de fournisseurs suisses et des Alpes avoisinantes avec lesquels les liens commerciaux ont été établis de longue date.

source: Um den technologischen Vorsprung stets aufrechtzuerhalten, betreibt Saab Bofors Dynamics Schweiz AG selbstfinanzierte Grundlagenforschung und arbeitet in der Weiterentwicklung von Produkten eng mit den Kunden zusammen.
fr_ch: Afin de maintenir et creuser son avance technologique, Saab Bofors Dynamics Schweiz AG autofinance un service de recherche fondamentale et travaille en permanence au développement continu de ses produits en étroite collaboration avec ses clients.

source: Zunehmend wird auch künstliche Intelligenz (KI) die Entwicklung, Produktion und die Qualitätsbereiche unterstützen.
fr_ch: Par ailleurs, l’intelligence artificielle (IA) joue un rôle croissant dans l’accompagnement du développement, de la production et des questions de qualité.

source: Die Verpflichtung zu «Race to Zero» ist ein Schritt in der Arbeit von Saab, um die umfassenderen Herausforderungen in den Bereichen Nachhaltigkeit, Klimawandel und Emissionsziele anzugehen.
fr_ch: En s’engageant sur l’«Objectif zéro», Saab progresse dans la mise en œuvre de solutions capables de relever les défis toujours plus ambitieux du développement durable, de la protection climatique et des objectifs carbone.

source: Der Exportanteil am Thuner Standort liegt bei 60-70%, mit Schwergewicht Europa und Nordamerika.
fr_ch: Sur le site de Thoune, la part des produits exportés s’élève à 60-70 %, principalement à destination de l’Europe et de l’Amérique du Nord.

source: Unter anderem hat sich Saab der Klimakampagne der Vereinten Nationen (UNFCCC) namens «Race to Zero» angeschlossen und verpflichtet sich damit, die Treibhausgasemissionen bis 2030 um rund die Hälfte und bis 2050 auf Null zu reduzieren.
fr_ch: Saab a notamment rallié la campagne climatique «Objectif zéro» des Nations Unies (UNFCCC) et s’engage à réduire ses émissions de gaz à effet de serre de près de moitié jusqu’à 2030 et à les éliminer complètement à l’horizon 2050.

source: Gegründet wurde Saab Bofors Dynamics Schweiz AG 2007, hervorgegangen aus der traditionellen Schweizerischen Munitionsfabrik in Thun, welche einst die Versorgung der Schweizer Armee sicherstellt.
fr_ch: Saab Bofors Dynamics Schweiz AG a été fondée en 2007 pour succéder à l’entreprise traditionnelle de fabrication d’armes Schweizerische Munitionsfabrik (SM) de Thoune, qui équipait jusque-là l’armée suisse.

source: Als bedeutender Aspekt dieser Produkte sind die Leistungsfähigkeit und Zuverlässigkeit der Mörsergranaten sowie der Gefechtsköpfe hervorzuheben.
fr_ch: Ces obus de mortier et ogives se distinguent par leurs performances et leur fiabilité.

source: Mit den Produkten zur Minenräumung (SM-EOD) ist Saab Bofors Dynamics Schweiz AG im zivilen und militärischen Bereich weltweit anerkannt.
fr_ch: Avec son système de déminage SM-EOD, Saab Bofors Dynamics Schweiz AG bénéficie d’une reconnaissance mondiale tant sur le plan civil que militaire.

source: Gemeinsam mit einem Schweizer Partner, der international tätig ist, entwickeln und produzieren wir Separationssysteme für Weltraumprogramme.
fr_ch: En collaboration avec un partenaire suisse, acteur sur le marché international, Saab développe et produit en outre des systèmes de séparation pour les programmes d’exploration spatiale.

source: Auch die Kompatibilität von Systemen müsse forciert werden.
fr_ch: Il est également nécessaire de travailler à la compatibilité des systèmes.

source: Das könnte darauf hindeuten, dass es Vladimir Putin um die aktuell besetzten Gebiete geht.“ Die Eroberung der gesamten Ukraine halten Experten wie Fredrik Hassel jedenfalls für unrealistisch – die dauerhafte Besetzung eines Territoriums ist hingegen denkbar, wenn auch zu einem sehr hohen Preis, nämlich einer großen Opferzahl.
fr_ch: Cela pourrait signifier que ce sont les territoires actuellement occupés qui intéressent Vladimir Putin. » Quoi qu’il en soit, Fredrik Hassel et d’autres experts estiment qu’une conquête de l’Ukraine dans son intégralité ne serait pas réaliste. L’occupation permanente d’un territoire serait en revanche envisageable, même si le prix à payer pour cela serait très élevé en termes de victimes.

source: Insbesondere die NATO steht in den kommenden Jahren vor der komplexen Aufgabe, seine Mitgliedstaaten zur Erhöhung ihrer Verteidigungsbudgets zu bewegen, um ihre militärischen Kapazitäten zu stärken.
fr_ch: L’OTAN, en particulier, devra dans les années à venir s’atteler à une tâche complexe : inciter ses États membres à augmenter leur budget de défense pour renforcer leurs capacités militaires.

source: Per Erklärung müssen NATO-Mitgliedsstaaten nämlich in der Lage sein, nicht nur sich selbst, sondern auch andere verteidigen zu können.
fr_ch: Conformément à leur engagement commun, les États membres de l’OTAN doivent en effet être en mesure d’assurer à la fois leur propre protection et celle des autres.

source: „Neuartige Kooperationen, die Verbindungen zwischen Ländern und Branchen schaffen, sind die Zukunft.
fr_ch: « L’avenir réside dans des coopérations d’un type nouveau qui jettent un pont entre les pays et les secteurs.

source: Finnland und Schweden haben sich gemeinsam um den Beitritt zum Militärbündnis beworben, Deutschland sein Rüstungsbudget massiv erhöht.
fr_ch: La Finlande et la Suède ont entamé conjointement la procédure d’adhésion à l’alliance militaire, tandis que l’Allemagne a considérablement augmenté son budget d’armement.

source: Die EU erkennt einmal mehr, wie wichtig eine gemeinsame Außenpolitik ist, und dass sie die Verteidigungs- und Rüstungspolitik nicht vernachlässigen darf.
fr_ch: Une fois de plus, l’UE constate l’importance d’une politique extérieure commune et réalise qu’elle ne peut négliger la politique de défense et d’armement.

source: Nun wird Russland zum Schurkenstaat mit Massenvernichtungswaffen und Cyber-Fähigkeiten.“
fr_ch: Et aujourd’hui, la Russie devient un État voyou, avec des armes de destruction massive et des cybercapacités. »

source: Ebenso im Irak-Krieg, wo die USA innerhalb weniger Stunden den Luftraum eingenommen, und im Anschluss sämtliche Angriffe für sich entscheiden konnte“, erklärt Frederik Hassel.
fr_ch: Il en va de même en Irak, où les États-Unis ont conquis l’espace aérien en quelques heures et ont pu ensuite sortir vainqueurs de toutes les attaques menées », raconte Fredrik Hassel.

source: Vor einem Jahr hat Russland seinen Angriff auf die Ukraine gestartet.
fr_ch: Voilà maintenant un an que la Russie a lancé son attaque contre l’Ukraine.

source: Warum die Vorbereitung auf Krieg auch für den Frieden wichtig ist
fr_ch: Pourquoi se préparer à la guerre est également important pour la paix

source: Ob die Ukraine langfristig kontern kann, wird nur die Zeit zeigen – und die Bereitschaft internationaler Helfer wird weiterhin entscheidend für die Ukraine sein.
fr_ch: Seul le temps permettra de savoir si l’Ukraine est capable d’une riposte sur le long terme. Par ailleurs, le soutien international dont elle bénéficie restera d’une importance déterminante pour elle.

source: Der Westen wurde vom russischen Angriffskrieg überrascht.
fr_ch: La guerre d’agression russe a surpris l’Occident.

source: Weiters sind die EU-Institutionen aufgefordert, einen Vorschlag zu unterbreiten, wie ein eigener ständiger Sitz der EU in allen multilateralen Gremien, einschließlich des UN-Sicherheitsrats, erreicht und gewährleistet werden kann.
fr_ch: En outre, les instituons de l’UE sont invitées à soumettre une proposition en vue d’obtenir et de garantir un siège permanent pour l’UE au sein de tous les organes multilatéraux, y compris au Conseil de sécurité de l’ONU.

source: Kann der Krieg die NATO und EU stärken?
fr_ch: La guerre peut-elle renforcer l’OTAN et l’UE ?

source: Aber Länder wie Deutschland, Frankreich, Schweden, Dänemark oder auch Spanien haben die Signale ignoriert.
fr_ch: Des pays comme l’Allemagne la France, la Suède, le Danemark ou l’Espagne ont pourtant ignoré les avertissements.

source: Abgeordneten des Europäischen Parlaments haben die EU erst vor kurzem aufgefordert, Bestimmungen des EU-Vertrags zu nutzen, die es dem Rat ermöglichen, bestimmte Entscheidungen ohne militärische Konsequenzen mit qualifizierter Mehrheit statt einstimmig zu treffen, insbesondere in Bezug auf Sanktionen und Menschenrechte.
fr_ch: Ce n’est que récemment que des eurodéputés ont invité l’UE à faire usage des dispositions du traité de l’Union européenne permettant au Conseil de prendre certaines décisions sans répercussions militaires à la majorité qualifiée, et non à l’unanimité, notamment en matière de sanctions et de droits de l’homme.

source: Die Bedeutung von Bündnissen steigt also.
fr_ch: Les alliances prennent donc une importance croissante.

source: Ob Russland oder die Ukraine den Krieg gewinnen, hängt jedenfalls von den Parametern ab, die dafür definiert werden.
fr_ch: La question de savoir si la Russie ou l’Ukraine sort vainqueur de la guerre dépend en tout cas des paramètres définis pour cela.

source: „Wirft man einen Blick in die Vergangenheit, verwundert das doch sehr.
fr_ch: « Lorsque l’on se penche sur le passé, cela paraît très étonnant.
